export const news = [
  {
    date: "2024-02-28",
    caption: ``,
    content: `Представители ГГТУ им П.О. Сухого приняли участие в производственной конференции на базе резидента СЭЗ «Гомель-Ратон» ООО «ТМ БЕЛАР». Участники конференции – представители многих промышленных предприятий Гомеля и учреждений образования. В рамках мероприятия была проведена экскурсия по производству,  обсуждены предложения и выработаны пути решения проблемных вопросов взаимодействия предприятия и кафедры.
    `,
    images: ['assets/news/28_02/01.jpg', 'assets/news/28_02/02.jpg'],
    video: [],
    source: ''
  },
  {
    date: "2024-02-29",
    caption: ``,
    content: `
    29.02.2024г. На территории свободной экономической зоны (СЭЗ) Гомель РАТОН было проведено отчетное совещание по работе за 2023 год.
    Руководителем СЭЗ Ежовой А.И. были доложены результаты работы за 2023 год:
        — по экономическим показателям СЭЗ Гомель-Ратон вторые по РБ;
        — ТМ БЕЛАР отмечена как одна из лучших компаний которая занимается популяризацией и продвижением рабочих и инженерных профессий.
    Директор ТМ Белар производил доклад:
      — о системе работы с молодыми специалистами из учебных заведений.
      — о проведении экскурсий среди школьников.
      — о привлечении наших работников к преподавательской деятельности в колледже;
      — о возможности трудоустройства и обеспечению внимания к инвалидам;
      Компания ТМ БЕЛАР была поставлена в пример как одна из частных компаний которая уделяет внимание популяризации рабочих и инженерных профессий. Так же мы были отдельно отмечены гомельским отделом образования.
    `,
    images: ['assets/news/29_02/01.jpg', 'assets/news/29_02/02.jpg'],
    video: [],
    source: ''
  },
   {
    date: "2024-04-04",
    caption: ``,
    content: `
    04.04.2024 г. в бизнес-центре СЭЗ «Гомель-Ратон» состоялась бизнес-конференция между администрацией СЭЗ «Гомель-Ратон» и Ассоциацией кластеров, технопарков Российской Федерации.
    В состав делегации РФ вошли представители 11 субъектов Российской Федерации, представляющие 20 управляющих компаний, кластеров, технопарков и предприятий. Со стороны Республики Беларусь в конференции приняли участие более 30 предприятий г.Гомеля.
    Руководство ООО «ТМ БЕЛАР» также презентовало наше предприятие с целью продвижения продукции на Российский рынок.
    `,
    image: [],
    video: ['assets/news/04_04/04-04.mp4'],
    source: ''
  },
  {
    date: "2024-04-10",
    caption: ``,
    content: `
    Школа — получение профессии — первое рабочее место. Как соединить три этапа, чтобы дети еще на первом понимали, какое будущее их ждет? Этим обеспокоена система образования каждого региона Беларуси. В Гомельской области на проблему взглянули комплексно — разработали инновационный профориентационный проект. В его основе посещение школьниками производств и организаций, в том числе особенно нуждающихся в рабочих руках и спецалистах. Ребята из Ровковичской школы после посещения предприятия всерьез задумались о работе здесь. Учитель белорусского языка и литературы Наталья Васильевна не сомневается, что профориентационный проект очень важен:

    Для наших детей это шанс своими глазами увидеть, куда им можно устроиться на работу после колледжа, вуза или после школы. На предприятие ТМ Белар можно устроиться даже без специального образования подсобным рабочим, а затем получить профессию, а вместе с ней и зарплату, какую в деревне не заработать. И после экскурсии будем обсуждать все с детьми, посмотрим, у кого какие впечатления и кто хотел бы здесь работать, — условия, на мой взгляд, отличные.
    `,
    images: ['assets/news/04_10/01.jpg', 'assets/news/04_10/02.jpg', 'assets/news/04_10/03.jpg'],
    video: [],
    source: "https://www.sb.by/articles/luchshe-odin-raz-uvidet54545.html"
  },
  {
    date: "2024-04-24",
    caption: `Промышленная компания «ТМ БЕЛАР», производящая гидравлические цилиндры, провела в Гомеле конференцию для партнеров`,
    content: `
    Поставка продукции осуществляется на крупные конвейерные заводы Беларуси и России

    Конференция на предприятии БЕЛАР собрала более 50 представителей заинтересованных выпускаемой продукцией компаний. Гомельские гидравлические цилиндры поставляются на крупные конвейерные заводы Беларуси и России. Среди клиентов МТЗ, Лидаагропроммаш, Росссельмаш, ведущим остается Гомсельмаш. Также продукция широко востребована у средних и мелких предприятий, производящих различного рода технику. Чем удивляли партнеров и как удается сохранить баланс цена-качество – далее в сюжете.
    `,
    images: [],
    video: ['assets/news/04_24/23_04.mp4'],
    source: 'https://tvrgomel.by/news/promyshlennaya-kompaniya-tm-belar-proizvodyashchaya-gidravlicheskie-tsilindry-provela-v-gomele-konfe'
  }

]
